<!DOCTYPE html>
<html>
<head>
	<title></title>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<?php require 'headlinks.php'; ?>
</head>
<body>
	<?php require 'header.php' ?>

	<div class="container">
		<h1>Присоединяйся к команде своей мечты</h1>

		<div class="row mt-5">
			<div class="col-9">
				<h2>UX/UI дизайнер</h2>
				<button class="btn btn-green mb-3">Откликнуться</button>
				<p><b>Задачи</b> <br>
				создание UI/UX-концептов по готовым ГДД совместно с геймдизайнерами, арт-директором и продюсером студии; <br>
				создание графических и интерактивных прототипов интерфейса; <br>
				проектирование, макетирование и отрисовка финальных элементов интерфейса; <br>
				нести ответственность за весь UX на проекте; <br>
				написание и поддержка в актуальном состоянии UX-документации, требований, файлов с мокапами; <br>
				постоянное взаимодействие с командой: контроль качества интерфейса и работа с фидбеком на этапах отрисовки, интеграции, внутреннего и внешнего тестирования, правки с учетом аналитики; <br>
				работа с аутсорсом. <br>
				<b>Требования</b> <br>
				опыт работы в gamedev от 2-х лет; <br>
				опыт работы в казуальных проектах в роли UI/UX Designer; <br>
				уверенный навык работы в Adobe Photoshop; <br>
				опыт работы с UX-аналитикой; <br>
				насмотренность, богатый игровой опыт на мобильных платформах, умение ориентироваться в трендах индустрии. <br>
				<b>Будет плюсом</b> <br>
				опыт работы с движком Unity; <br>
				опыт в прототипировании (Figma, Marvelapp); <br>
				опыт создания UI-анимации (например, after effects, создание gif-анимаций); <br>
				опыт работы с zeplin.
</p>
			</div>
			<div class="col-3 questionDiv">
				<div class="d-flex mb-3">
					<img src="nord_studio_9KZ16tm 1.png" width="30%">
					<h4>Studio Nord</h4>
				</div>
				<p>Команда Studio Nord насчитывает более 110 сотрудников и является одной из старейших студий MY.GAMES. С 2007 года Studio Nord занимается разработкой и продюсированием онлайн-игр. Каждый ее проект становится настоящим хитом своего жанра и доказывает высочайшую экспертизу всей команды</p>
				<a href="#">Подробнее</a>
			</div>
		</div>
	</div>

</body>
</html>